"gfdl" = "GFDL";
"about-content-license-details-share-alike-license" = "Licence Creative Commons Attribution-ShareAlike";
"settings-storage-and-syncing-server-sync-footer-text" = "Demander une mise \U00e0 jour de vos articles et de vos listes de lecture synchronis\U00e9s.";
"appearance-settings-expand-tables-footer" = "Positionner tous les tableaux dans tous les articles comme ouvertes par d\U00e9faut, y compris les Faits rapides, les R\U00e9f\U00e9rences, les Notes et les Liens externes.";
"wikitext-downloading" = "Chargement du contenu\U2026";
"about-content-license-details" = "\U00c0 moins d'indication contraire, le contenu est disponible sous %1$@.";
"explore-feed-preferences-show-top-read-footer-text" = "D\U00e9sactiver la carte Le plus lu la d\U00e9sactivera dans toutes les langues disponibles.";
"explore-feed-preferences-turn-off-explore-tab-action-title" = "D\U00e9sactiver Explore";
"explore-feed-preferences-global-cards-description" = "Cartes ind\U00e9pendantes de la langue";
"reading-list-sync-enabled-panel-title" = "Synchronisation activ\U00e9e sur ce compte";
"reading-lists-sort-saved-articles" = "Trier les articles enregistr\U00e9s";
"zero-learn-more-learn-more" = "Lire la suite";
"reading-lists-delete-reading-list-alert-title" = "Supprimer %1$d|la liste|les listes\U202f?";
"explore-feed-preferences-turn-off-explore-tab-message" = "L'onglet Explore peut \U00eatre r\U00e9activ\U00e9 dans les param\U00e8tres du flux d'exploration";
"appearance-settings-image-dimming-footer" = "Diminuer l\U2019opacit\U00e9 des images du th\U00e8me sombre";
"article-toolbar-reading-themes-controls-toolbar-item" = "Contr\U00f4les des th\U00e8mes de lecture";
"places-search-your-current-location" = "Votre position g\U00e9ographique actuelle";
"wikitext-upload-result-unknown" = "Impossible de d\U00e9terminer le r\U00e9sultat du t\U00e9l\U00e9versement du wikitexte.";
"hockeyapp-alert-do-not-send" = "Ne pas envoyer";
"explore-feed-preferences-top-read-description" = "Articles quotidiens les plus lus";
"appearance-settings-text-sizing-example-text" = "D\U00e9placez le curseur pour modifier la taille du texte de l\U2019article. Utilisez votre taille de texte syst\U00e8me pour redimensionner les autres zones de texte de l\U2019application.";
"account-creation-captcha-request-account" = "Demander un compte.";
"wikitext-download-success" = "Contenu charg\U00e9.";
"wikitext-upload-captcha-error" = "Erreur de v\U00e9rification du Captcha.";
"about-places-maps-license-details" = "Places utilise les cartes fournies par Apple Maps. %1$@.";
"history-clear-cancel" = "Annuler";
"explore-most-read-more-list-title-for-date" = "Les plus lus au %1$@";
"reading-lists-article-save-to-disk-recovery-suggestion" = "Lib\U00e9rez de l'espace sur votre appareil et recommencez";
"theme-default-display-name" = "Par d\U00e9faut";
"reading-lists-article-queued-to-be-downloaded" = "Articles mis en file d'attente pour \U00eatre t\U00e9l\U00e9charg\U00e9s";
"welcome-exploration-explore-feed-title" = "Explorer le fil";
"welcome-exploration-explore-feed-description" = "Lecture recommand\U00e9e et articles du jour de notre communaut\U00e9";
"search-recent-title" = "R\U00e9cemment recherch\U00e9";
"empty-no-search-results-message" = "Aucun r\U00e9sultat trouv\U00e9";
"about-repositories" = "R\U00e9f\U00e9rentiels";
"explore-feed-preferences-turn-on-explore-feed-alert-message" = "En choisissant d'afficher les cartes de flux d'exploration, vous activez l'onglet Explore";
"back" = "Retour";
"explore-feed-preferences-turn-off-explore-feed-alert-action-title" = "Arr\U00eater le flux d'exploration";
"login-forgot-password" = "Mot de passe oubli\U00e9\U202f?";
"action-saved" = "Enregistr\U00e9";
"field-alert-password-confirm-mismatch" = "Les mots de passe ne correspondent pas";
"reading-list-list-limit-exceeded-message" = "Cette liste de lecture et les articles enregistr\U00e9s dedans ne seront pas synchronis\U00e9s, veuillez r\U00e9duire le nombre de listes \U00e0 %1$d pour reprendre la synchronisation de cette liste.";
"reading-list-sync-enabled-panel-message" = "La synchronisation des listes de lecture est activ\U00e9e pour ce compte. Pour l\U2019arr\U00eater, vous pouvez d\U00e9sactiver la synchronisation pour ce compte en mettant \U00e0 jour vos param\U00e8tres.";
"settings-my-languages" = "Mes langues";
"page-last-edited" = "Modifi\U00e9 il y a %1$@ jours";
"button-read-now" = "Lire maintenant";
"forgot-password-title" = "R\U00e9initialiser le mot de passe";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "Effacer";
"two-factor-login-with-regular-code" = "Utiliser un code de v\U00e9rification";
"explore-feed-preferences-turn-off-explore-tab-title" = "D\U00e9sactiver l'onglet Explore ?";
"table-of-contents-heading" = "Contenus";
"wikitext-upload-save" = "Publication en cours\U2026";
"home-button-history-accessibility-label" = "Wikip\U00e9dia, revenir \U00e0 Historique";
"zero-learn-more" = "Les frais de donn\U00e9es sont exempt\U00e9s pour cette application Wikip\U00e9dia.";
"wikitext-upload-save-sign-in" = "Se connecter";
"explore-feed-preferences-randomizer-description" = "G\U00e9n\U00e9rer des articles al\U00e9atoires \U00e0 lire";
"article-share" = "Partager";
"about-translators-details" = "Cette application a \U00e9t\U00e9 traduite par des traducteurs b\U00e9n\U00e9voles sur %1$@";
"history-title" = "Historique";
"about-libraries-complete-list" = "Liste compl\U00e8te";
"in-the-news-notification-read-now-action-title" = "Lire maintenant";
"explore-feed-preferences-on-this-day-description" = "\U00c9v\U00e9nements de ce jour dans l\U2019historique";
"number-millions" = "%1$@M";
"reading-list-login-title" = "Synchroniser vos articles enregistr\U00e9s\U202f?";
"share-message-format" = "\U00ab %1$@ \U00bb %2$@";
"settings-storage-and-syncing-full-sync" = "Vos listes de lecture seront synchronis\U00e9es en t\U00e2che de fond";
"reading-list-entry-limit-exceeded-message" = "Veuillez r\U00e9duire le nombre d\U2019articles dans cette liste \U00e0 %1$d pour reprendre la synchronisation de tous les articles de cette liste.";
"hockeyapp-alert-question-with-response-field" = "Voulez-vous envoyer un rapport de plantage \U00e0 %1$@ pour que la Wikimedia Foundation puisse l\U2019\U00e9tudier\U202f? Veuillez d\U00e9crire ce qui s\U2019est produit lorsque le plantage est arriv\U00e9 :";
"explore-most-read-generic-heading" = "Les plus lus";
"info-box-title" = "Faits en bref";
"edit-summary-title" = "Comment avez-vous am\U00e9lior\U00e9 cet article\U202f?";
"wikitext-preview-link-preview-description" = "Lien vers '%1$@'";
"two-factor-login-title" = "Se connecter \U00e0 votre compte";
"share-get-directions-in-maps" = "Obtenir les Directions";
"button-next" = "Suivant";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "D\U00e9sactiv\U00e9";
"account-creation-log-in" = "Connexion.";
"on-this-day-title" = "Ce jour";
"table-title-other" = "Plus d\U2019information";
"share-social-mention-format" = "\U00ab %1$@ \U00bb via @Wikipedia: %2$@";
"settings-clear-cache-cancel" = "Annuler";
"field-password-placeholder" = "saisir le mot de passe";
"explore-feed-preferences-show-randomizer-footer-text" = "D\U00e9sactiver la carte Al\U00e9atoire la d\U00e9sactivera dans toutes les langues disponibles.";
"reading-lists-article-not-synced-list-limit-exceeded" = "Limite de listes d\U00e9pass\U00e9e, impossible de synchroniser l\U2019article";
"places-accessibility-show-more" = "Afficher plus d\U2019articles";
"reading-list-do-not-keep-button-title" = "Non, supprimer les articles de l\U2019appareil";
"preference-title-eventlogging-opt-in" = "Envoyer les rapports d\U2019utilisation";
"home-title" = "Explorer";
"reading-lists-default-list-description" = "Liste par d\U00e9faut pour vos articles enregistr\U00e9s";
"field-new-password-placeholder" = "saisir le nouveau mot de passe";
"field-new-password-confirm-title" = "Confirmer le nouveau mot de passe";
"abuse-filter-warning-repeat" = "Caract\U00e8res r\U00e9p\U00e9\U00e9\U00e9\U00e9t\U00e9s";
"article-unable-to-load-article" = "Impossible de charger l\U2019article.";
"explore-feed-preferences-turn-off-feed-disclosure" = "D\U00e9sactiver l\U2019onglet d\U2019exploration le remplacera par un onglet de param\U00e9trage.";
"places-filter-top-articles-count" = "%1$d %1$d|article|articles";
"settings-clear-cache-are-you-sure-message" = "L\U2019effacement des donn\U00e9es en cache lib\U00e9rera environ %1$@ d\U2019espace. Cela ne supprimera pas vos pages sauvegard\U00e9es.";
"on-this-day-footer-with-event-count" = "%1$@ \U00e9v\U00e9nements historiques suppl\U00e9mentaires de ce jour";
"empty-no-feed-action-message" = "Vous pouvez toujours lire les pages enregistr\U00e9es";
"main-menu-nearby" = "\U00c0 proximit\U00e9";
"reading-lists-sync-error-no-internet-connection" = "La synchronisation reprendra quand la connexion internet sera disponible";
"places-enable-location-description" = "Acc\U00e9der \U00e0 votre localisation est disponible uniquement quand l\U2019application ou une de ses fonctionnalit\U00e9s est visible sur votre \U00e9cran.";
"abuse-filter-disallow-heading" = "Vous ne pouvez pas publier cette modification. Veuillez revenir en arri\U00e8re et la modifier.";
"field-username-placeholder" = "saisir le nom d\U2019utilisateur";
"explore-feed-preferences-show-news-title" = "Afficher la carte Dans les nouvelles";
"forgot-password-email-sent" = "Un courriel avec les instructions de r\U00e9initialisation du mot de passe a \U00e9t\U00e9 envoy\U00e9";
"main-menu-heading-zero" = "Wikip\U00e9dia Z\U00e9ro";
"page-history-title" = "Historique de l\U2019article";
"action-remove" = "Supprimer";
"about-testers-details" = "AQ test\U00e9e par %1$@";
"settings-notifications-push-notifications" = "Notifications envoy\U00e9es";
"places-enable-location-title" = "Explorer des articles proches de votre emplacement en activant Acc\U00e9der \U00e0 la localisation";
"account-creation-have-account" = "Vous avez d\U00e9j\U00e0 un compte\U202f? %1$@";
"about-places-maps-license" = "Licence des cartes de Places";
"home-button-explore-accessibility-label" = "Wikip\U00e9dia, revenir \U00e0 Explorer";
"home-nearby-footer" = "Davantage de lieux dans le voisinage";
"table-of-contents-close-accessibility-hint" = "Fermer";
"reading-list-entry-limit-exceeded-title" = "Vous avez d\U00e9pass\U00e9 la limite de %1$d articles par compte.";
"about-content-license" = "Licence du contenu";
"reading-list-list-limit-reached" = "Vous avez atteint la limite de %1$d listes de lecture par compte";
"settings-appearance" = "Pr\U00e9f\U00e9rences de lecture";
"explore-enable-location-title" = "Explorer les articles proches de votre emplacement actuel";
"button-done" = "Termin\U00e9";
"add-articles-to-reading-list" = "Ajouter %1$d|%1$d article|%1$d articles \U00e0 la liste de lecture";
"action-read" = "Lire";
"settings-storage-and-syncing-enable-sync-footer-text" = "Permettre \U00e0 Wikim\U00e9dia de sauvegarder vos articles enregistr\U00e9s et vos listes de lecture dans vos pr\U00e9f\U00e9rences utilisateur quand vous vous connectez et synchronisez.";
"table-of-contents-close-accessibility-label" = "Fermer la Table des mati\U00e8res";
"about-places-maps-license-details-link-text" = "Voyez ici les d\U00e9tails de la licence";
"explore-main-page-description" = "Page principale des projets Wikimedia";
"welcome-exploration-on-this-day-description" = "Revenir dans le temps pour apprendre ce qui s\U2019est pass\U00e9 aujourd\U2019hui dans l\U2019histoire";
"settings-storage-and-syncing-erase-saved-articles-footer-text" = "Effacer vos articles enregistr\U00e9s les supprimera de votre compte utilisateur si vous avez activ\U00e9 la synchronisation, et de cet appareil.\n\nEffacer vos articles enregistr\U00e9s lib\U00e9rera environ %1$@ d\U2019espace.";
"explore-feed-preferences-show-news-footer-text" = "D\U00e9sactiver la carte Dans les nouvelles la d\U00e9sactivera dans toutes les langues disponibles.";
"explore-feed-preferences-show-related-pages-title" = "Afficher Parce que vous lisez une carte";
"edit-summary-choice-fixed-typos" = "Correction de fautes";
"explore-featured-article-sub-heading-from-language-wikipedia" = "De Wikip\U00e9dia en %1$@";
"welcome-languages-add-or-edit-button" = "Ajouter ou modifier les langues pr\U00e9f\U00e9r\U00e9es";
"reading-list-create-new-list-reading-list-name" = "Nom de la liste de lecture";
"settings-language-bar" = "Afficher les langues dans la recherche";
"field-password-confirm-title" = "Confirmer le mot de passe";
"reading-lists-article-not-synced" = "Non synchronis\U00e9";
"share-menu-item" = "Partager...";
"main-menu-rate-app" = "Noter l\U2019application";
"empty-no-saved-pages-in-reading-list-title" = "Aucune page enregistr\U00e9e dans cette liste";
"welcome-exploration-places-title" = "Onglet des endroits";
"places-search-suggested-searches-header" = "Recherches sugg\U00e9r\U00e9es";
"account-creation-captcha-title" = "V\U00e9rification de s\U00e9curit\U00e9 CAPTCHA";
"reading-list-login-or-create-account-title" = "Se connecter pour synchroniser les articles enregistr\U00e9s";
"hockeyapp-alert-question" = "Voulez-vous envoyer un rapport de plantage \U00e0 %1$@ pour que la Fondation Wikimedia puisse l\U2019\U00e9tudier\U202f?";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "Activer Explore";
"explore-nearby-heading" = "Endroits proches";
"action-update" = "Mettre \U00e0 jour";
"empty-no-saved-pages-in-reading-list-message" = "Enregistrer des pages dans cette liste pour les voir appara\U00eetre ici";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Activ\U00e9";
"reading-list-add-saved-subtitle" = "Voici les articles enregistr\U00e9s dans votre application Wikip\U00e9dia. Voulez-vous les conserver et les fusionner avec les listes de lecture synchronis\U00e9es avec votre compte\U202f?";
"nearby-distance-label-miles" = "%1$@ miles";
"empty-no-saved-pages-title" = "Encore aucune page enregistr\U00e9e";
"field-username-title" = "Nom d\U2019utilisateur";
"search-recent-clear-delete-all" = "Supprimer tout";
"in-the-news-notification-share-action-title" = "Partager\U2026";
"icon-shortcut-continue-reading-title" = "Continuer \U00e0 lire";
"about-title" = "\U00c0 propos";
"reading-lists-count" = "%1$d|%1$d liste|%1$d listes de lecture";
"login-no-account" = "Vous n\U2019avez pas de compte\U202f? %1$@";
"reading-lists-delete-reading-list-alert-message" = "Cette action ne peut pas \U00eatre annul\U00e9e. Tout article enregistr\U00e9 uniquement dans %1$d|cette liste|ces listes ne sera pas enregistr\U00e9.";
"welcome-volunteer-send-usage-reports" = "Envoyer les rapports d\U2019utilisation";
"on-this-day-detail-header-date-range" = "de %1$@ - %2$@";
"reading-list-api-error-entry-limit" = "Cette entr\U00e9e n\U2019est pas synchronis\U00e9e parce que vous avez atteint la limite du nombre d\U2019entr\U00e9es dans cette liste.";
"explore-feed-preferences-additional-languages-footer-text" = "Des langues suppl\U00e9mentaires peuvent \U00eatre ajout\U00e9es dans la page des param\U00e8tres 'Mes langues'.";
"settings-primary-language-details" = "La premi\U00e8re langue dans cette liste est utilis\U00e9e comme langue principale de votre application. Modifier cette langue changera le contenu quotidien (comme les Articles en vedette) affich\U00e9 dans Explore.";
"welcome-exploration-places-description" = "D\U00e9couvrir des monuments proches de vous ou rechercher des lieux dans le monde";
"announcements-dismiss" = "Ignorer";
"appearance-settings-theme-options" = "Options des th\U00e8mes";
"places-filter-articles-action-sheet-title" = "Filtrer des articles";
"explore-feed-preferences-global-card-footer-text" = "Cette carte est ind\U00e9pendante de la langue, en la d\U00e9sactivant, vous la supprimerez du flux d'exploration.";
"relogin-failed-retry-login-button-title" = "Essayer de vous reconnecter";
"reading-list-add-saved-title" = "Articles enregistr\U00e9s trouv\U00e9s";
"action-unsave" = "Non enregistr\U00e9";
"in-the-news-notification-save-for-later-action-title" = "Enregistrer pour plus tard";
"button-skip" = "Passer";
"reading-list-keep-subtitle" = "Voici les articles synchronis\U00e9s avec votre compte Wikip\U00e9dia. Voulez-vous les conserver sur cet appareil apr\U00e8s vous \U00eatre d\U00e9connect\U00e9\U202f?";
"more-languages-tooltip-title" = "Ajouter des langues";
"app-store-subtitle" = "L\U2019encyclop\U00e9die libre";
"theme-black-display-name" = "Noir";
"main-menu-account-logout" = "D\U00e9connexion";
"about-testers" = "Testeurs";
"reading-list-sync-disabled-panel-message" = "La synchronisation des listes de lecture a \U00e9t\U00e9 d\U00e9sactiv\U00e9e de votre compte Wikip\U00e9dia sur un autre appareil. Vous pouvez la r\U00e9activer en mettant \U00e0 jour vos param\U00e8tres.";
"field-password-confirm-placeholder" = "resaisir le mot de passe";
"welcome-send-data-learn-more" = "En savoir plus sur les donn\U00e9es collect\U00e9es";
"places-search-recently-searched-header" = "R\U00e9cemment recherch\U00e9";
"explore-nearby-placeholder-heading" = "Endroits";
"about-libraries-licenses-title" = "Nous aimons le logiciel open source %1$@";
"about-repositories-app-source-license-mit" = "Licence MIT";
"reading-list-deleted-accessibility-notification" = "Liste de lecture supprim\U00e9e";
"field-token-title" = "Code de v\U00e9rification";
"welcome-explore-tell-me-more-done-button" = "Opter pour";
"rank-accessibility-label" = "Num\U00e9ro %1$@";
"search-field-placeholder-text" = "Rechercher dans Wikip\U00e9dia";
"places-search-this-area" = "R\U00e9sultats dans cette zone";
"places-search-saved-articles" = "Tous les articles sauvegard\U00e9s";
"abuse-filter-warning-irrelevant" = "Liens ou images externes non pertinents";
"empty-no-history-title" = "Aucun historique \U00e0 afficher";
"potd-empty-error-description" = "\U00c9chec de r\U00e9cup\U00e9ration de l\U2019image du jour pour %1$@";
"forgot-password-username-or-email-title" = "Ou";
"languages-wikipedia" = "Langues de Wikip\U00e9dia";
"account-creation-title" = "Cr\U00e9er un nouveau compte";
"main-menu-privacy-policy" = "Politique de confidentialit\U00e9";
"wikitext-download-failed" = "Impossible d\U2019obtenir la derni\U00e8re r\U00e9vision.";
"on-this-day-footer" = "Plus d\U2019\U00e9v\U00e9nements historiques de ce jour";
"main-menu-about" = "\U00c0 propos de l\U2019application";
"article-delete" = "Supprimer";
"continue-reading-empty-description" = "Explorer Wikipedia pour plus d'articles \U00e0 lire";
"reading-list-sync-enable-subtitle" = "Vos articles enregistr\U00e9s et vos listes de lecture peuvent maintenant \U00eatre enregistr\U00e9s sur votre compte Wikip\U00e9dia et synchronis\U00e9s entre applications Wikip\U00e9dia.";
"share-a-fact-share-menu-item" = "Partager-un-fait...";
"share-default-format" = "\U00ab %1$@ \U00bb from \U00ab %2$@ \U00bb : %3$@";
"wikitext-preview-changes" = "R\U00e9cup\U00e9ration de l\U2019aper\U00e7u de vos modifications\U2026";
"account-creation-saving" = "Enregistrement en cours\U2026";
"field-new-password-title" = "Nouveau mot de passe";
"reading-lists-default-list-title" = "Enregistr\U00e9";
"table-of-contents-button-label" = "Table des mati\U00e8res";
"app-store-release-notes" = "Flux compl\U00e8tement personnalisables et plus faciles \U00e0 lire. Localisation, am\U00e9liorations des performances et corrections de bogues.";
"search-did-you-mean" = "Voulez-vous dire %1$@ ?";
"zero-interstitial-continue" = "Quitter";
"reading-list-add-saved-button-title" = "Oui, les ajouter \U00e0 mes listes de lecture";
"saved-unsave-article-and-remove-from-reading-lists-message" = "Ne plus enregistrer %1$d|cet article le supprimera|ces articles les supprimera de toutes les listes de lecture associ\U00e9es";
"action-move-to-reading-list" = "D\U00e9placer vers la liste de lecture";
"empty-no-feed-title" = "Pas de connexion \U00e0 Internet";
"settings-clear-cache" = "Effacer les donn\U00e9es en cache";
"explore-nearby-sub-heading-your-location" = "Votre emplacement";
"about-product-of" = "Fait par la %1$@ avec l\U2019aide de volontaires tels que vous";
"search-result-redirected-from" = "(Redirig\U00e9 depuis %1$@)";
"icon-shortcut-nearby-title" = "Articles voisins";
"history-clear-all" = "Effacer";
"reading-list-keep-title" = "Conserver les articles enregistr\U00e9s dans l\U2019appareil\U202f?";
"saved-title" = "Enregistr\U00e9";
"explore-feed-preferences-customize-explore-feed-footer-text" = "Masquer un type de carte arr\U00eatera son affichage dans le fil d\U2019exploration.";
"field-captcha-title" = "Saisir le texte que vous voyez ci-dessus";
"reading-themes-controls-accessibility-dark-theme-button" = "Th\U00e8me sombre";
"search-recent-empty" = "Aucune recherche r\U00e9cente";
"settings-title" = "Param\U00e8tres";
"settings-notifications-system-turn-on" = "Activer les notifications";
"button-save-for-later" = "Enregistrer pour plus tard";
"share-custom-menu-item" = "Partager\U2026";
"article-languages-filter-placeholder" = "Trouver la langue";
"account-creation-logging-in" = "Connexion en cours\U2026";
"action-move-to" = "D\U00e9placer vers\U2026";
"welcome-intro-free-encyclopedia-more-description" = "Wikip\U00e9dia est un projet global pour construire des encyclop\U00e9dies libres dans toutes les langues du monde. Virtuellement, n\U2019importe qui avec un acc\U00e8s \U00e0 Internet est libre de participer en fournissant des informations neutres et cit\U00e9es.";
"settings-storage-and-syncing-show-default-reading-list-title" = "Afficher la liste de lecture Sauvegard\U00e9s";
"edit-summary-field-placeholder-text" = "Autres moyens pour am\U00e9liorer l\U2019article";
"welcome-notifications-tell-me-more-title" = "En savoir plus sur les notifications";
"icon-shortcut-search-title" = "Rechercher dans Wikip\U00e9dia";
"field-email-title" = "Courriel";
"places-search-top-articles" = "Tous les meilleurs articles";
"main-menu-heading-debug" = "D\U00e9boguage";
"places-filter-top-articles" = "Les plus lus";
"settings-storage-and-syncing-erase-saved-articles-alert-message" = "L\U2019effacement de vos articles enregistr\U00e9s les supprimera de votre compte utilisateur si vous avez la synchronisation activ\U00e9e, tout comme de cet appareil. Vous ne pourrez pas annuler cette action.";
"main-menu-title" = "Plus";
"edit-summary-choice-other" = "Autre";
"main-menu-debug-crash" = "Planter";
"page-similar-titles" = "Pages similaires";
"explore-feed-preferences-show-featured-article-footer-text" = "D\U00e9sactiver la carte d\U2019article mis en avant la d\U00e9sactivera dans toutes les langues disponibles.";
"languages-title" = "Changer de langue";
"relogin-failed-title" = "Impossible de r\U00e9tablir la connexion";
"abuse-filter-warning-blanking" = "Articles vides ou pourriel";
"places-search-articles-that-match" = "%1$@ correspondant \U00e0 \U00ab\U202f%2$@\U202f\U00bb";
"theme-dark-display-name" = "Sombre";
"settings-notifications-trending" = "Tendance des \U00e9v\U00e9nements actuels";
"explore-feed-preferences-continue-reading-description" = "Lien de retour rapide pour lire un article ouvert";
"empty-no-article-message" = "D\U00e9sol\U00e9, l'article n'a pas pu \U00eatre charg\U00e9";
"reading-lists-large-sync-completed" = "%1$d articles et %2$d listes de lecture synchronis\U00e9s depuis votre compte";
"reading-lists-article-save-to-disk-failed" = "Les limites de l'appareil ont \U00e9t\U00e9 d\U00e9pass\U00e9es, impossible de synchroniser les articles";
"edit-summary-choice-linked-words" = "Liens ajout\U00e9s";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "Effacer tous les articles enregistr\U00e9s\U202f?";
"number-thousands" = "%1$@K";
"relative-date-minutes-ago" = "%1$d|0=Il y a un instant|Il y a %1$d minute |Il y a %1$d minutes";
"reading-list-sync-enable-title" = "Activer la synchronisation des listes de lecture\U202f?";
"places-search-top-articles-that-match-scope" = "\U00c0 proximit\U00e9";
"reading-themes-controls-accessibility-brightness-slider" = "Curseur de luminosit\U00e9";
"settings-storage-and-syncing-server-sync-title" = "Mise \U00e0 jour des listes de lecture synchronis\U00e9es";
"page-read-in-other-languages" = "Disponible en %1$@ autres langues";
"settings-storage-and-syncing-title" = "Stockage des articles et synchronisation";
"close-button-accessibility-label" = "Fermer";
"reading-list-new-list-name-placeholder" = "lecture du titre de la liste";
"page-protected-can-not-edit-title" = "Cette page est prot\U00e9g\U00e9e";
"saved-pages-image-download-error" = "\U00c9chec du chargement des images pour cette page enregistr\U00e9e.";
"login-title" = "Connexion \U00e0 votre compte";
"home-themes-action-title" = "G\U00e9rer les pr\U00e9f\U00e9rences";
"explore-feed-preferences-turn-on-explore-tab-message" = "Ceci remplacera l'onglet Param\U00e8tres par l'onglet Explore; vous pouvez acc\U00e9der aux param\U00e8tres en haut de l'onglet Explore, en cliquant sur l'ic\U00f4ne du volant.";
"reading-list-limit-hit-for-unsorted-articles-subtitle" = "Il existe une limite de 5000 articles non tri\U00e9s. Veuillez trier vos articles existants dans des listes pour continuer \U00e0 synchroniser les articles non tri\U00e9s.";
"main-menu-account-title-logged-in" = "Connect\U00e9 en tant que %1$@";
"explore-featured-article-heading" = "Article vedette";
"explore-random-article-sub-heading-from-wikipedia" = "De Wikip\U00e9dia";
"wikitext-upload-save-terms-name" = "Conditions d\U2019utilisation";
"page-protected-can-not-edit" = "Vous n\U2019avez pas le droit de modifier cette page";
"theme-sepia-display-name" = "S\U00e9pia";
"explore-feed-preferences-languages-footer-text" = "Masquer toutes les cartes du fil d\U2019exploration dans toutes vos langues d\U00e9sactivera l\U2019onglet d\U2019exploration.";
"share-building" = "Cr\U00e9er une carte Partager-un-fait\U2026";
"reading-list-keep-sync-disabled-remove-article-button-title" = "Non, supprimer les articles de l\U2019appareil et de mon compte Wikip\U00e9dia";
"languages-settings-title" = "Langues";
"places-empty-search-title" = "Recherche d'articles Wikipedia avec des lieux g\U00e9ographiques";
"places-search-default-text" = "Rechercher des lieux";
"places-filter-saved-articles" = "Articles enregistr\U00e9s";
"search-recent-clear-confirmation-sub-heading" = "Cette action ne peut pas \U00eatre annul\U00e9e\U202f!";
"two-factor-login-with-backup-code" = "Utiliser un de vos codes de sauvegarde";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Sur Wikip\U00e9dia";
"action-add-to-reading-list" = "Ajouter \U00e0 la liste de lecture";
"welcome-languages-description" = "Nous avons trouv\U00e9 les langues suivantes sur votre appareil :";
"home-news-footer" = "Davantage d'\U00e9v\U00e9nements actuels";
"places-accessibility-recenter-map-on-user-location" = "Recentrer sur votre emplacement";
"login-join-wikipedia" = "Rejoindre Wikip\U00e9dia.";
"reading-list-sync-disabled-panel-title" = "Synchronisation d\U00e9sactiv\U00e9e";
"action-sort" = "Trier";
"about-wikipedia" = "Wikip\U00e9dia";
"page-talk-page" = "Afficher la page de discussion";
"settings-primary-language" = "Principal";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Sur Wikip\U00e9dia en %1$@";
"action-add-to" = "Ajouter \U00e0\U2026";
"abuse-filter-warning-caps" = "Texte en MAJUSCULES";
"explore-feed-preferences-global-cards-subtitle" = "Ind\U00e9pendant de la langue";
"main-menu-account-login" = "Connexion";
"empty-no-reading-lists-title" = "Organiser les articles enregistr\U00e9s avec les listes de lecture";
"reading-list-unable-to-update" = "Une erreur inattendue s\U2019est produite lors de la mise \U00e0 jour de votre liste de lecture. Veuillez r\U00e9essayer ult\U00e9rieurement.";
"account-creation-missing-fields" = "Vous devez saisir un nom d\U2019utilisateur, un mot de passe et une confirmation de mot de passe, pour cr\U00e9er un compte.";
"reading-list-create-new-list-title" = "Cr\U00e9er une nouvelle liste";
"reading-list-login-button-title" = "Connectez-vous pour synchroniser vos articles enregistr\U00e9s";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Tous activ\U00e9s";
"share-email-format" = "\U00ab %1$@ \U00bb\n\nde \U00ab %2$@ \U00bb\n\n%3$@";
"explore-randomizer" = "Tirage al\U00e9atoire";
"places-accessibility-clear-saved-searches" = "Effacer les recherches enregistr\U00e9es";
"back-button-accessibility-label" = "Retour";
"reading-list-exists-with-same-name" = "Nom de liste de lecture d\U00e9j\U00e0 utilis\U00e9";
"reading-themes-controls-accessibility-text-size-slider" = "Curseur de la taille du texte";
"appearance-settings-reading-themes" = "Th\U00e8mes de lecture";
"view-in-browser-footer-link" = "Afficher l\U2019article dans le navigateur";
"wikitext-upload-save-terms-cc-by-sa-and-gfdl" = "En publiant les modifications, vous acceptez les %1$@ et de mettre votre contribution sous les licences %2$@ et %3$@.";
"abuse-filter-disallow-notable" = "Wikip\U00e9dia est une encyclop\U00e9die et seul du contenu neutre et de valeur y a sa place.";
"explore-feed-preferences-show-featured-article-title" = "Afficher la carte d\U2019article mis en avant";
"status-saving-for-later" = "Enregistrement pour plus tard\U2026";
"explore-feed-preferences-places-description" = "Articles de Wikip\U00e9dia proches de votre emplacement";
"page-protected-sysop" = "Cette page a \U00e9t\U00e9 compl\U00e8tement prot\U00e9g\U00e9e.";
"welcome-notifications-tell-me-more-creation" = "Les notifications sont cr\U00e9\U00e9es et envoy\U00e9es sur votre appareil par l\U2019application, pas par nos serveurs (ou ceux de partis tiers).";
"places-filter-top-read-articles" = "Articles les plus lus";
"nearby-distance-label-km" = "%1$@ km";
"reading-list-login-subtitle" = "Se connecter ou cr\U00e9er un compte pour permettre de synchroniser vos articles enregistr\U00e9s et vos listes de lecture entre appareils, et enregistrer vos pr\U00e9f\U00e9rences utilisateur.";
"search-button-accessibility-label" = "Rechercher dans Wikip\U00e9dia";
"welcome-intro-free-encyclopedia-description" = "Wikip\U00e9dia est \U00e9crit de fa\U00e7on collaborative par des b\U00e9n\U00e9voles et consiste en plus de quarante millions d\U2019articles dans pr\U00e8s de trois cents langues.";
"main-menu-account-logout-are-you-sure" = "\U00cates-vous s\U00fbr de vouloir vous d\U00e9connecter\U202f?";
"explore-continue-reading-heading" = "Continuer \U00e0 lire";
"home-more-like-footer" = "Davantage comme %1$@";
"image-gallery-unknown-owner" = "Auteur inconnu.";
"zero-charged-verbiage-extended" = "Charger d\U2019autres articles pourrait augmenter les frais de donn\U00e9es. Les articles enregistr\U00e9s hors connexion ne consomment pas de donn\U00e9es et sont gratuits.";
"button-report-a-bug" = "Signaler un bogue";
"saved-all-articles-title" = "Tous les articles";
"new-password-title" = "D\U00e9finir votre mot de passe";
"menu-cancel-accessibility-label" = "Annuler";
"places-filter-no-saved-places" = "Vous n\U2019avez pas d\U2019emplacement sauvegard\U00e9";
"wikitext-preview-link-preview-title" = "Aper\U00e7u du lien";
"zero-warn-when-leaving" = "Avertir en quittant Z\U00e9ro";
"button-publish" = "Publier";
"reading-list-list-limit-exceeded-title" = "Vous avez d\U00e9pass\U00e9 la limite de %1$d listes de lecture par compte.";
"settings-notifications-info" = "\U00catre alert\U00e9 la tendance et les articles les plus lus sur Wikip\U00e9dia avec nos notifications envoy\U00e9es. Tout cela est fourni en respectant la confidentialit\U00e9 et la fra\U00eecheur des donn\U00e9es.";
"action-saved-accessibility-notification" = "Article sauvegard\U00e9 pour plus tard";
"welcome-languages-add-button" = "Ajouter une autre langue";
"navbar-title-mode-edit-wikitext-preview" = "Aper\U00e7u";
"continue-reading-empty-title" = "Pas d'articles lus r\U00e9cemment";
"reading-lists-list-not-synced-limit-exceeded" = "Liste non synchronis\U00e9e, du fait d\U2019un d\U00e9passement de limite";
"top-read-see-more" = "Voir plus de pages les plus regard\U00e9es";
"places-no-saved-articles-have-location" = "Aucun de vos articles enregistr\U00e9s n\U2019a d\U2019information de localisation";
"field-password-title" = "Mot de passe";
"reading-list-add-hint-title" = "Ajouter \U00ab\U202f%1$@\U202f\U00bb \U00e0 la liste de lecture\U202f?";
"abuse-filter-warning-subheading" = "Votre modification pourrait contenir un des \U00e9l\U00e9ments suivants :";
"explore-random-article-sub-heading-from-language-wikipedia" = "De Wikip\U00e9dia en %1$@";
"explore-feed-preferences-featured-article-description" = "Article du jour mis en avant sur Wikip\U00e9dia";
"welcome-intro-free-encyclopedia-more" = "En apprendre plus concernant Wikipedia";
"two-factor-login-continue" = "Continuer la connexion";
"icon-shortcut-random-title" = "Article au hasard";
"explore-feed-preferences-show-on-this-day-title" = "Afficher la carte Aujourd\U2019hui";
"button-ok" = "OK";
"saved-unsave-article-and-remove-from-reading-lists-title" = "Ne plus enregistrer %1$d|l\U2019article|les articles\U202f?";
"account-creation-captcha-obtaining" = "Obtention d\U2019un nouveau CAPTCHA\U2026";
"explore-hide-card-prompt" = "Masquer cette carte";
"about-repositories-app-source-license" = "Le code source est disponible sous les %1$@.";
"dim-images" = "Assombrir les images";
"main-menu-zero-faq" = "FAQ de Wikip\U00e9dia Z\U00e9ro";
"zero-learn-more-no-thanks" = "Fermer";
"about-libraries" = "Biblioth\U00e8ques utilis\U00e9es";
"two-factor-login-instructions" = "Veuillez entrer le code de v\U00e9rification \U00e0 deux facteurs";
"explore-main-page-heading" = "Aujourd\U2019hui sur Wikip\U00e9dia";
"explore-another-random" = "Un autre article au hasard";
"search-reading-list-placeholder-text" = "Rechercher les listes de lecture";
"reading-list-login-or-create-account-button-title" = "Se connecter ou cr\U00e9er un compte";
"feed-news-notification-button-text" = "Activer les notifications";
"explore-because-you-read-footer" = "Articles suppl\U00e9mentaires associ\U00e9s";
"action-share" = "Partager";
"places-filter-button-title" = "Filtre";
"nearby-distance-label-meters" = "%1$@ m\U00e8tres";
"explore-feed-preferences-related-pages-description" = "Suggestions bas\U00e9es sur l'historique de lecture";
"home-nearby-location-footer" = "Plus proche de %1$@";
"reading-list-generic-error" = "Une erreur inattendue s\U2019est produite lors de la mise \U00e0 jour de vos listes de lecture.";
"empty-no-history-message" = "Garder trace de ce que vous avez lu ici";
"hockeyapp-alert-send-report" = "Envoyer un rapport";
"explore-because-you-read" = "Parce que vous avez lu";
"action-save" = "Enregistrer";
"cancel" = "Annuler";
"settings-storage-and-syncing-erase-saved-articles-title" = "Effacer les articles enregistr\U00e9s";
"zero-charged-verbiage" = "Wikip\U00e9dia Z\U00e9ro est d\U00e9sactiv\U00e9";
"readers-accessibility-label" = "%1$@ lecteurs";
"saved-search-default-text" = "Rechercher";
"explore-feed-preferences-customize-explore-feed" = "Personnaliser le fil d\U2019exploration";
"reading-lists-article-not-synced-article-limit-exceeded" = "Limite d\U2019articles d\U00e9pass\U00e9e, impossible de synchroniser l\U2019article";
"appearance-settings-expand-tables" = "D\U00e9velopper les tables";
"sort-by-recently-added-action" = "R\U00e9cemment ajout\U00e9";
"about-translators" = "Traducteurs";
"relative-date-hours-ago" = "%1$d|0=R\U00e9cemment|Il y a %1$d heure|Il y a %1$d heures";
"explore-feed-preferences-explore-tab" = "Onglet d'exploration";
"settings-notifications" = "Notifications";
"explore-most-read-sub-heading-on-language-wikipedia" = "Sur Wikip\U00e9dia en %1$@";
"reading-list-limit-hit-for-unsorted-articles-title" = "Limite atteinte pour les articles non tri\U00e9s";
"more-languages-tooltip-description" = "Rechercher sur Wikip\U00e9dia dans pr\U00e8s de 300 langues";
"reading-themes-controls-accessibility-black-theme-button" = "Th\U00e8me noir";
"share-social-format" = "\U00ab %1$@ \U00bb via Wikipedia: %2$@";
"field-alert-username-unavailable" = "Nom d\U2019utilisateur non disponible";
"empty-no-reading-lists-message" = "Appuyez sur le '+' bleu pour cr\U00e9er des listes de lecture pour des endroits \U00e0 visiter, des sujets favoris et autres";
"relogin-failed-subtitle" = "Votre session a peut-\U00eatre expir\U00e9, ou les r\U00e9f\U00e9rences de la connexion pr\U00e9c\U00e9dente ne sont plus valides.";
"empty-no-saved-pages-message" = "Enregistrer des pages pour les lire ult\U00e9rieurement, m\U00eame hors ligne";
"reading-list-unable-to-remove-entry" = "Une erreur inattendue s\U2019est produite lors de la suppression d\U2019une entr\U00e9e de votre liste de lecture. Veuillez r\U00e9essayer ult\U00e9rieurement.";
"on-this-day-detail-header-title" = "%1$d|%1$d \U00e9v\U00e9nement historique|%1$d \U00e9v\U00e9nements historiques";
"reading-list-create-new-list-button-title" = "Cr\U00e9er la liste de lecture";
"places-enable-location-action-button-title" = "Activer la localisation";
"in-the-news-currently-trending" = "Actuellement \U00e0 la mode";
"app-store-keywords" = "Wikipedia, r\U00e9f\U00e9rence, wiki, encyclop\U00e9die, information, connaissance, recherche, information, d\U00e9couverte, \U00e9tude";
"abuse-filter-warning-heading" = "Cela semble \U00eatre une modification non constructive\U202f; \U00eates-vous s\U00fbr de vouloir la publier\U202f?";
"settings-clear-cache-ok" = "Vider le cache";
"article-save-error-not-enough-space" = "Vous n'avez pas suffisamment d'espace sur votre appareil pour sauvegarder cet article";
"places-search-did-you-mean" = "Voulez-vous dire %1$@\U202f?";
"field-captcha-placeholder" = "Texte CAPTCHA";
"alert-no-internet" = "Il n'y a pas de connexion internet";
"about-libraries-license" = "Licence";
"cc-by-sa-3.0" = "CC BY-SA 3.0";
"preference-summary-eventlogging-opt-in" = "Permettre \U00e0 la Fondation Wikim\U00e9dia de collecter des informations sur la mani\U00e8re dont vous utilisez l\U2019application, afin de l'am\U00e9liorer";
"explore-feed-preferences-show-continue-reading-title" = "Afficher Poursuivre la lecture de carte";
"forgot-password-instructions" = "Remplir un des champs ci-dessous pour recevoir les instructions de r\U00e9initialisation du mot de passe par courriel";
"reading-list-unable-to-create" = "Une erreur inattendue s\U2019est produite lors de la cr\U00e9ation de votre liste de lecture. Veuillez r\U00e9essayer ult\U00e9rieurement.";
"hockeyapp-alert-privacy" = "Confidentialit\U00e9 de %1$@";
"saved-reading-lists-title" = "Listes de lecture";
"search-recent-clear-confirmation-heading" = "Supprimer toutes les recherches r\U00e9centes\U202f?";
"share-article-name-on-wikipedia" = "\U00ab\U202f%1$@\U202f\U00bb sur @Wikipedia:";
"explore-feed-preferences-hide-card-action-title" = "Masquer cette carte";
"explore-feed-preferences-turn-off-explore-feed-alert-title" = "Arr\U00eater le flux d'exploration ?";
"explore-feed-preferences-potd-description" = "Image du jour promue venant de Commons";
"zero-free-verbiage" = "Acc\U00e8s libre \U00e0 Wikip\U00e9dia de la part de votre op\U00e9rateur mobile (dispens\U00e9 de frais de donn\U00e9es)";
"wikitext-upload-save-anonymously-warning" = "Les modifications seront attribu\U00e9es \U00e0 l\U2019adresse IP de votre \U00e9quipement. Si vous %1$@, vous aurez davantage de confidentialit\U00e9.";
"saved-pages-progress-syncing" = "T\U00e9l\U00e9chargement d'article en cours...";
"article-languages-others" = "Autres langues";
"page-protected-autoconfirmed" = "Cette page a \U00e9t\U00e9 semi-prot\U00e9g\U00e9e.";
"search-recent-clear-cancel" = "Annuler";
"account-creation-captcha-cannot-see-image" = "Impossible de voir l\U2019image\U202f? %1$@";
"page-issues" = "Probl\U00e8mes de page";
"page-protected-other" = "Cette page a \U00e9t\U00e9 prot\U00e9g\U00e9e pour les niveaux suivants : %1$@";
"article-about-title" = "\U00c0 propos de cet article";
"main-menu-debug-tweaks" = "Param\U00e8tres d\U00e9veloppeur";
"explore-most-read-sub-heading-on-wikipedia" = "Sur Wikip\U00e9dia";
"field-email-placeholder" = "exemple@exemple.org";
"relogin-failed-stay-logged-out-button-title" = "Me garder hors connexion";
"places-empty-search-description" = "Explorer des villes, des pays, des continents, des monuments naturels, des \U00e9v\U00e9nements historiques, des b\U00e2timents, et plus encore.";
"explore-feed-preferences-show-top-read-title" = "Afficher la carte Le plus lu";
"explore-feed-preferences-show-places-title" = "Afficher la carte Lieux";
"settings-storage-and-syncing-show-default-reading-list-footer-text" = "Afficher la liste de lecture Sauvegard\U00e9 (par ex. d\U00e9faut) comme une liste s\U00e9par\U00e9e dans la vue de vos listes de lecture. Cette liste appara\U00eet sur les appareils Android.";
"find-in-page-button-label" = "Trouver dans la page";
"app-store-short-description" = "T\U00e9l\U00e9charger l\U2019application Wikip\U00e9dia pour explorer des lieux proches de vous, synchroniser des articles \U00e0 lire hors connexion et personnaliser votre exp\U00e9rience de lecture.";
"license-footer-name" = "CC BY-SA 3.0";
"article-languages-label" = "Choisir langue";
"nearby-distance-label-feet" = "%1$@ pieds";
"abuse-filter-disallow-unconstructive" = "Un filtre automatique a identifi\U00e9 cette modification comme potentiellement non constructive, ou comme une tentative de vandalisme.";
"about-wikimedia-foundation" = "Fondation Wikim\U00e9dia";
"explore-potd-sub-heading" = "De Wikim\U00e9dia Communs";
"welcome-intro-free-encyclopedia-more-about" = "A propos de Wikip\U00e9dia";
"explore-feed-preferences-show-randomizer-title" = "Afficher la carte Al\U00e9atoire";
"feed-news-notification-text" = "Activer les notifications envoy\U00e9es par Wikip\U00e9dia quand des articles forment la tendance de l\U2019actualit\U00e9.";
"info-box-close-text" = "Fermer";
"explore-feed-preferences-in-the-news-description" = "Articles sur les \U00e9v\U00e9nements actuels";
"reading-list-with-provided-name-not-found" = "Une liste de lecture nomm\U00e9e \U00ab\U202f%1$@\U202f\U00bb n\U2019a pas \U00e9t\U00e9 trouv\U00e9e. Assurez-vous que le nom est correct.";
"compass-direction" = "\U00e0 %1$@ heures";
"status-saved-for-later" = "Enregistr\U00e9 pour plus tard";
"explore-feed-preferences-global-cards-title" = "Cartes globales";
"request-feedback-on-error" = "L\U2019application a rencontr\U00e9 un probl\U00e8me \U00e0 propos duquel nos d\U00e9veloppeurs aimeraient en savoir plus. Veuillez toucher ici pour nous envoyer un courriel avec les d\U00e9tails de l\U2019erreur.";
"places-title" = "Lieux";
"field-email-title-optional" = "Courriel (facultatif)";
"field-alert-token-invalid" = "Code non valide";
"in-the-news-title" = "Dans l\U2019actualit\U00e9";
"reference-title" = "R\U00e9f\U00e9rence %1$@";
"reading-list-api-error-list-limit" = "Cette liste n\U2019est pas synchronis\U00e9e parce que vous avez atteint la limite du nombre de listes synchronis\U00e9es.";
"welcome-intro-free-encyclopedia-title" = "L\U2019encyclop\U00e9die libre";
"wikitext-upload-captcha-needed" = "V\U00e9rification du Captcha n\U00e9cessaire.";
"field-alert-captcha-invalid" = "CAPTCHA non valide";
"wikitext-preview-changes-none" = "Aucune modification faite pour l\U2019aper\U00e7u.";
"explore-feed-preferences-show-on-this-day-footer-text" = "D\U00e9sactiver la carte Aujourd\U2019hui la d\U00e9sactivera dans toutes les langues disponibles.";
"explore-feed-preferences-turn-on-explore-tab-title" = "Activer l'onglet Explore ?";
"pictured" = "en image";
"reading-lists-split-notification" = "Il y a une limite de %1$d articles par liste de lecture. Les listes existantes avec plus d\U2019articles que cette limite seront coup\U00e9es en plusieurs listes.";
"welcome-exploration-on-this-day-title" = "Ce jour";
"zero-interstitial-leave-app" = "Des frais de donn\U00e9es pourraient s\U2019appliquer. Continuer vers un site externe\U202f?";
"reading-list-unable-to-add-entry" = "Une erreur inattendue s\U2019est produite lors de l\U2019ajout d\U2019une entr\U00e9e \U00e0 votre liste de lecture. Veuillez r\U00e9essayer ult\U00e9rieurement.";
"account-creation-passwords-mismatched" = "Les champs mot de passe ne correspondent pas.";
"in-the-news-sub-title-from-language-wikipedia" = "De Wikip\U00e9dia en %1$@";
"welcome-send-data-helps-title" = "Aidez-nous \U00e0 am\U00e9liorer l'application";
"zero-interstitial-title" = "Sortie de Wikip\U00e9dia Z\U00e9ro";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Trier les articles";
"explore-feed-preferences-turn-off-explore-feed-alert-message" = "En masquant toutes les cartes des flux d'Exploration, vous d\U00e9sactivez l'onglet Explore qui est remplac\U00e9 par l'onglet Param\U00e8tres.";
"field-backup-token-title" = "Code de sauvegarde";
"explore-feed-preferences-hide-feed-cards-action-title" = "Masquer toutes les cartes %@";
"welcome-send-data-sub-title" = "Aider \U00e0 am\U00e9liorer l\U2019application en indiquant \U00e0 la Fondation Wikim\U00e9dia la mani\U00e8re dont vous l\U2019utilisez. Les donn\U00e9es collect\U00e9es sont anonymes.";
"places-unknown-distance" = "distance inconnue";
"explore-feed-preferences-customize-explore-feed-action-title" = "Personnaliser le fil d\U2019exploration";
"relative-date-days-ago" = "%1$d|0=Aujourd'hui|Hier|Il y a %1$d jours";
"action-saved-accessibility" = "Enregistr\U00e9. Activer pour supprimer la sauvegarde.";
"hockeyapp-alert-title" = "D\U00e9sol\U00e9, l\U2019application s\U2019est plant\U00e9e la derni\U00e8re fois";
"reading-themes-controls-accessibility-light-theme-button" = "Th\U00e8me clair";
"welcome-languages-search-title" = "Recherche sur environ 300 langues";
"explore-featured-article-sub-heading-from-wikipedia" = "De Wikip\U00e9dia";
"main-menu-account-logout-cancel" = "Annuler";
"in-the-news-sub-title-from-wikipedia" = "De Wikip\U00e9dia";
"article-languages-yours" = "Vos langues";
"license-footer-text" = "Le contenu est disponible sous %1$@ sauf sp\U00e9cification contraire.";
"field-new-password-confirm-placeholder" = "resaisir le nouveau mot de passe";
"explore-most-read-footer" = "Tous les articles les plus lus";
"reading-themes-controls-accessibility-sepia-theme-button" = "Th\U00e8me s\U00e9pia";
"history-clear-delete-all" = "Oui, supprimer tout";
"sort-by-title-action" = "Titre";
"new-password-instructions" = "Vous vous \U00eates connect\U00e9 avec un mot de passe temporaire. Pour achever de vous connecter, saisissez un nouveau mot de passe ici.";
"share-a-fact-made-with" = "Fait avec l\U2019application Wikip\U00e9dia";
"article-deleted-accessibility-notification" = "%1$d|Article supprim\U00e9|Articles supprim\U00e9s";
"explore-random-article-heading" = "Article au hasard";
"page-location" = "Afficher sur une carte";
"places-accessibility-show-as-list" = "Afficher comme liste";
"reading-list-new-list-description-placeholder" = "courte description optionnelle";
"settings-support" = "Soutenir Wikip\U00e9dia";
"number-billions" = "%1$@G";
"edit-summary-choice-fixed-grammar" = "Correction grammaticale";
"reading-list-create-new-list-description" = "Description";
"reading-list-sync-enable-button-title" = "Activer la synchronisation";
"search-clear-title" = "Effacer";
"settings-clear-cache-are-you-sure-title" = "Effacer les donn\U00e9es en cache\U202f?";
"article-read-more-title" = "En savoir plus";
"explore-feed-preferences-show-picture-of-the-day-title" = "Afficher la carte Image du jour";
"explore-potd-heading" = "Image du jour";
"home-themes-prompt" = "Ajustez vos pr\U00e9f\U00e9rences de lecture (y compris la taille du texte et le th\U00e8me) depuis la barre d\U2019outil de l\U2019article ou dans vos pr\U00e9f\U00e9rences utilisateur pour am\U00e9liorer la lisibilit\U00e9.";
"article-unable-to-load-section" = "Impossible de charger cette section. Essayez de rafra\U00eechir l\U2019article pour voir si cela corrige le probl\U00e8me.";
"appearance-settings-set-automatic-table-opening" = "Param\U00e8tres de tableau";
"search-title" = "Rechercher";
"about-send-feedback" = "Envoyer un avis sur l\U2019application";
"about-contributors" = "Contributeurs";
"reading-lists-article-added-confirmation" = "Article ajout\U00e9 \U00e0 \U00ab\U202f%1$@\U202f\U00bb";
"reading-lists-articles-not-synced-limit-exceeded" = "Certains articles ne sont pas synchronis\U00e9s, du fait d\U2019un d\U00e9passement de limite";
"field-alert-password-invalid" = "Mot de passe non valide";
"history-clear-confirmation-heading" = "\U00cates-vous s\U00fbr de vouloir supprimer tous vos \U00e9l\U00e9ments r\U00e9cents\U202f?";
"places-accessibility-show-as-map" = "Afficher comme carte";
"reading-list-name-user-created-annotation" = "_[utilisateur cr\U00e9\U00e9]";
"settings-storage-and-syncing-enable-sync-title" = "Synchroniser les articles enregistr\U00e9s et les listes";
"home-title-accessibility-label" = "Wikip\U00e9dia, faire d\U00e9filer vers le haut pour Explorer";
"saved-default-reading-list-tag" = "Cette liste ne peut pas \U00eatre supprim\U00e9e";
"button-saved-remove" = "Supprimer des enregistrements";
"potd-description-prefix" = "Image du jour pour %1$@";
"share-open-in-maps" = "Ouvrir dans Maps";
"reading-list-entry-limit-reached" = "%1$d|L\U2019article n\U2019a pas pu \U00eatre ajout\U00e9|Les articles n\U2019ont pas pu \U00eatre ajout\U00e9s \U00e0 cette liste. Vous avez atteint la limite de %2$d articles par liste de lecture pour %3$@";
"no-email-account-alert" = "Veuillez configurer un compte de messagerie sur votre appareil et r\U00e9essayer.";
"main-menu-terms-of-use" = "Conditions d\U2019utilisation";
"settings-notifications-learn-more" = "En savoir plus sur les notifications";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Sur %1$d";
"page-edit-history" = "Historique complet des modifications";
"open-link-cancel" = "Annuler";
"explore-feed-preferences-show-places-footer-text" = "D\U00e9sactiver la carte Lieux la d\U00e9sactivera dans toutes les langues disponibles.";
"reading-lists-conflicting-reading-list-name-updated" = "Votre liste '%1$@' a \U00e9t\U00e9 renomm\U00e9e '%2$@'";
"share-on-twitter-sign-off" = "via @Wikipedia";
"forgot-password-button-title" = "R\U00e9initialiser";
"hockeyapp-alert-always-send" = "Toujours envoyer";
"zero-interstitial-cancel" = "Rester ici";
"button-saved-for-later" = "Enregistr\U00e9 pour plus tard";
"top-read-header-with-language" = "Wikip\U00e9dia en %1$@";
"move-articles-to-reading-list" = "Placer %1$d|%1$d article|%1$d articles dans la liste de lecture";
"action-cancel" = "Annuler";
"action-unsaved-accessibility-notification" = "Article non sauvegard\U00e9";
"top-read-header-generic" = "Wikip\U00e9dia";
"welcome-notifications-tell-me-more-storage" = "Les pr\U00e9f\U00e9rences de notification sont stock\U00e9es sur l\U2019appareil et ne sont pas bas\U00e9s sur des informations ou l\U2019activit\U00e9 personnelle.";
"error-unknown" = "Une erreur inconnue est survenue";
"home-reading-list-prompt" = "Vos articles enregistr\U00e9s peuvent maintenant \U00eatre organis\U00e9s dans des listes de lecture et synchronis\U00e9s entre appareils. Connectez-vous pour permettre \U00e0 vos listes de lecture d\U2019\U00eatre enregistr\U00e9es dans vos pr\U00e9f\U00e9rences utilisateur.";
"settings-help-and-feedback" = "Aide et commentaires";
"account-creation-create-account" = "Cr\U00e9er votre compte";
"appearance-settings-adjust-text-sizing" = "Ajuster la taille du texte de l\U2019article";
"home-button-saved-accessibility-label" = "Wikip\U00e9dia, revenir \U00e0 Enregistr\U00e9s";
"reading-list-keep-sync-disabled-additional-subtitle" = "D\U00e9sactiver la synchronisation supprimera ces articles de votre compte. Si vous les enlevez de votre appareil, ils ne seront plus r\U00e9cup\U00e9rables en r\U00e9activant la synchronisation plus tard.";
"reading-list-unable-to-delete" = "Une erreur inattendue s\U2019est produite lors de la suppression de votre liste de lecture. Veuillez r\U00e9essayer ult\U00e9rieurement.";
"reading-list-api-error-generic" = "Une erreur inattendue est survenue lors de la synchronisation de vos listes de lecture.";
"main-menu-heading-legal" = "Confidentialit\U00e9 et conditions";
"find-in-page-number-matches" = "%1$@ / %2$@";
"places-accessibility-group" = "%1$@ articles";
"relative-date-years-ago" = "%1$d|0=Cette ann\U00e9e|L\U2019ann\U00e9e pass\U00e9e|Il y a %1$d ans";
"reading-list-keep-button-title" = "Oui, conserver les articles dans l\U2019appareil";
"welcome-explore-continue-button" = "Commencer";
"welcome-explore-new-ways-title" = "Nouvelles voies \U00e0 explorer";
"empty-no-feed-message" = "Vous pouvez voir vos articles recommand\U00e9s quand vous avez Internet";
